Repository: AlternC/alternc-mailman
Catalog: bureau/locales/*/LC_MESSAGES/mailman_manual.po
Languages: fr_fr

# err_mailman_1
source: No list defined yet
fr_fr: Aucune liste de discussion de trouvé

# err_mailman_2
source: The login (left part of the @) is mandatory
fr_fr: Le login (partie gauche de @) est obligatoire.

# err_mailman_3
source: The owner email and the password are mandatory
fr_fr: Le mail de l'administrateur de la liste et le mot de passe de la liste sont obligatoires

# err_mailman_4
source: This email is incorrect
fr_fr: Cet email n'est pas correct

# err_mailman_5
source: This domain does not exist.
fr_fr: Ce domaine n'existe pas.

# err_mailman_6
source: This email address (or one of the list-subscribe, list-unsubscribe etc.) are already used.
fr_fr: Cette adresse email (ou l'un des liste-subscribe, liste-unsubscribe etc.) est déjà utilisée.

# err_mailman_7
source: Your mailing-list quota is over, you cannot create more mailing-lists.
fr_fr: Vous avez atteint votre quota de listes de discussions, vous ne pouvez plus en créer.

# err_mailman_8
source: The part before @ cannot contain a _
fr_fr: La partie gauche du @ ne peut pas contenir de caractères spéciaux (_, espace etc.)

# err_mailman_9
source: This list does not exist
fr_fr: La liste spécifiée n'existe pas

# err_mailman_10
source: A list with the same name already exist on the server. Please choose another name.
fr_fr: Une liste du même nom (partie gauche de l'@) existe deja sur ce serveur. Vous devez choisir un autre nom.

# err_mailman_11
source: The passwords are differents, please try again
fr_fr: Les deux mots de passes sont différents, réessayez.

# quota_mailman
source: Mailing lists (mailman)
fr_fr: Listes de discussions (mailman)
