Repository: AlternC/alternc-mailman
Catalog: bureau/locales/*/LC_MESSAGES/mailman.po
Languages: es_es, fr_fr, fr_lu, it_it, pt_br

source: Mailing lists
es_es: Listas de correo
fr_fr: Listes de discussion
it_it: Mailing list
pt_br: Enviando listas

source: List's email address
es_es: Dirección de correo de la lista
fr_fr: Adresse email de la liste
it_it: Indirizzo email della lista

source: Email of the list's administrator
es_es: Correo electronico del administrador de la lista
fr_fr: Adresse email de l'administrateur de la liste
it_it: Indirizzo email dell'amministratore della lista

source: Create the list.
es_es: Crear la lista
fr_fr: Créer cette liste.
it_it: Creare la lista.
pt_br: Criar a lista.

source: Cancel
es_es: Cancelar
fr_fr: Annuler
it_it: Cancellare

source: Deleting mailman lists
es_es: Borrando listas de mailman
fr_fr: Effacement de listes mailman
it_it: Cancellazione delle liste Mailman

source: Please confirm the deletion of the following mailman lists:
es_es: Por favor, confirme la elimicación de las siguientes listas mailman:
fr_fr: Merci de confirmer l'effacement des listes mailman suivantes :
it_it: Confermate per cancellare le seguenti liste Mailman:

source: Delete the selected mailman lists
fr_fr: Effacer les listes mailman cochées
it_it: Cancellare le liste Mailman selezionate

source: Don't delete lists and go back to the mailman list
es_es: No borrar las listas, volver a las listas mailman
fr_fr: Ne pas effacer les listes, retourner aux listes mailman
it_it: Non cancellare le liste e ritornare alla lista Mailman

source: Warning: Deleting a mailman list will destroy all the subscribed users, preferences and archives it contains! You will <b>NOT</b> be able to get your data back!
es_es: Advertencia: Borrando una lista mailman eliminará por completo todos los datos que contiene y los usuarios suscritos a ella! <b>NO</b> podrá recuperar sus datos!
fr_fr: Attention : l'effacement d'une liste mailman effacera tous les abonnés, les préférences et archives contenus dans votre liste ! Vous ne pourrez <b>PAS</b> retrouver vos données !
it_it: Attenzione: cancellare una lista mailman eliminerà tutti gli utenti abbonati, le preferenze e gli archivi contenuti! <b>NON</b> sarà più possibile recuperare i dati!

source: The mailing list has been successfully created.
es_es: Se creó correctamente la lista de correo.
fr_fr: La liste a été créée avec succès.
it_it: La mailing list è stata creata correttamente.
pt_br: A lista de envios foi criada com sucesso.

source: The list %s has been successfully deleted.
es_es: Se borró correctamente la lista %s.
fr_fr: La liste %s a été effacée avec succès.
it_it: La lista %s è stata eliminata con successo.
pt_br: A lista %s foi removida com sucesso.

source: The mailing list password will be changed in a few minutes.
es_es: La contraseña de la lista será cambiada en pocos minutos
fr_fr: Le mot de passe de la liste sera changé dans une minute.
it_it: La password della mailing list verrà modificata tra pochi minuti.

source: The mailing list management url has been successfully changed.
fr_fr: L'adresse URL de gestion de la liste a été modifiée avec succès.
it_it: L'url di gestione della mailing list è stato correttamente modificato.

source: Editing mailman lists
fr_fr: Modification des listes mailman

source: Password change pending
es_es: Cambio de contraseña en espera
fr_fr: Changement de mot de passe en attente
it_it: Modifica della password in sospeso

source: Url change pending
es_es: Cambio de URL en curso
fr_fr: Changement d'URL en cours
it_it: Modifica dell'url in sospeso

source: List creation pending
es_es: Creación de lista en curso
fr_fr: Création de liste en cours
it_it: Creazione della lista in sospeso

source: List migration pending
fr_fr: Migration de liste en cours

source: No domain is installed on your account, you cannot create any mailing list!
es_es: No hay dominios instalados en tu cuenta, ¡no puedes crear una lista de correo!
fr_fr: Aucun domaine n'est installé sur votre compte, vous ne pouvez pas créer de listes !
it_it: Non c'è nessun dominio nel vostro account, non vi è quindi possibile creare alcuna mailing list!

source: Create a list
es_es: Crear una lista
fr_fr: Créer une nouvelle liste
pt_br: Criar a lista

source: List Status
fr_fr: État de la liste
it_it: Status della lista

source: List name
es_es: Nombre de la lista
fr_fr: Nom de la liste
it_it: Nome della lista
pt_br: Nome da lista

source: Select
es_es: Seleccionar
fr_fr: Choisir
it_it: Selezionare

source: List is pending deletion, you can't do anything on it
es_es: La lista está en espera de supresión, ya no puedes hacer nada con ella
fr_fr: La liste est en attente de suppression, vous ne pouvez plus rien faire avec

source: List admin
es_es: Administración de la lista
fr_fr: Administration
fr_lu: @d|V||N1s+r4TIOn
it_it: Admin della lista
pt_br: Administrador da lista

source: Pending messages
es_es: Mensajes pendientes
fr_fr: Messages en attente
fr_lu: M3S$@GEs |V|oDÈrÈS
it_it: Messaggi in attesa
pt_br: Mensagens faltando Ã¡ enviar

source: Migrate to mailman3
fr_fr: Migrer vers mailman3

source: Change password
es_es: Cambiar contraseña
fr_fr: Changer le mot de passe
it_it: Cambiare la password

source: Change url
fr_fr: Changer l'adresse

source: -- Choose an action --
es_es: -- Elije una acción --
fr_fr: -- Choisissez une action --
it_it: -- Scegliere un'azione --

source: Validate
es_es: Validar
fr_fr: Valider
it_it: Validare

source: Making a Mailman account
fr_fr: Création d'un compte Mailman

source: In order to manage your options and easily subscribe to or unsubscribe from Mailman lists, you typically want to make an account. There is a “sign up” link on most list pages (usually displayed in the upper right of the page), or you can go directly to the sign up interface at a URL that will be something like http://WEBSERVER/accounts/signup/
fr_fr: Afin de gérer vos options et de vous abonner ou désabonner facilement à des listes Mailman, vous souhaitez généralement créer un compte Mailman. Il y a un lien « inscription » sur la plupart des pages de listes (généralement affiché en haut à droite de la page), ou vous pouvez accéder directement à l'interface d'inscription sur https://WEBSERVER/accounts/signup/.

source: If you’ve been subscribed to a list without making an account (because you did this yourself or because your lists were migrated from a Mailman 2.1 setup) you can make an account using the same email address and once you’ve confirmed that you have access to that email, you’ll be able to edit all the associated options.
fr_fr: Si vous avez été abonnés à une liste sans créer de compte (parce que vous l'avez fait vous-même, que quelqu'un vous a inscrit ou parce que les listes ont été migrées depuis l'ancienne version de Mailman), vous pouvez créer un compte en utilisant la même adresse électronique et, une fois que vous avez confirmé que vous avez accès à cette adresse, vous pourrez éditer toutes les options associées.

source: Note that in Mailman 3, you can actually have multiple email addresses associated to the same user account, so you don’t need to make many separate accounts to handle your permissions.
fr_fr: Notez que dans Mailman 3, vous pouvez avoir plusieurs adresses e-mail associées au même compte utilisateur, vous n'avez donc pas besoin de créer plusieurs comptes distincts pour gérer vos permissions.

source: The mailing list will be migrated in a few minutes.
fr_fr: La liste sera migrée dans quelques minutes.

source: There was an error, please contact your administrator
fr_fr: Il y'a eu une erreur, veuillez contacter votre administrateur

source: Migration of list %s to mailman3
fr_fr: Migration de la liste %s vers mailman3

source: I consent to the risk of losing data
fr_fr: Je consens au risque de perdre des données

source: Changing password of list %s
es_es: Cambiando contraseña de la lista %s
fr_fr: Modification du mot de passe de la liste %s

source: New list password
fr_fr: Nouveau mot de passe de la liste
it_it: Password per la nuova lista
pt_br: Senha da lista

source: Password confirmation
es_es: Confirmar contraseña
fr_fr: Confirmation du mot de passe
it_it: Confermare la password

source: Change the password.
es_es: Cambiar contraseña
fr_fr: Modifier le mot de passe.

source: This is the current url to access administration and public pages for this list. If you want to change it, select another url in the list and submit this form. <br />If you don't know what you are doing, don't change anything here.
es_es: Esta es la actual dirección de administración de tu lista, y de las páginas públicas. Si quieres cambiarla, elije otra dirección en la lista a continuación y valida. <br />Si no sables de que se trata, no toques nada.
fr_fr: Voici l'adresse actuelle d'administration de votre liste, et des pages publiques. Si vous souhaitez la changer, choisissez une autre adresse dans la liste ci-dessous et validez. <br />Si vous ne savez pas de quoi il s'agit, ne touchez à rien.
it_it: Questo è l'url attuale per accedere all'amministrazione ed alle pagine pubbliche della tua lista. Se vuoi modificarlo, seleziona un altro url dalla lista e invia questo modulo. <br />Se non sei sicuro, non modificare nulla.

source: Changing management url of list %s
fr_fr: Modification de l'adresse de gestion de la liste %s
it_it: Cambiare l'url di gestione della lista %s

source: Current list url
fr_fr: Adresse actuelle
it_it: Url attuale della lista

source: New list management url
es_es: Nueva URL de la lista
fr_fr: Nouvelle adresse de la liste
it_it: Url di gestione della nuova lista

source: Change the url.
fr_fr: Modifier l'adresse.

source: This list already exist
fr_fr: Cette liste existe déjà
it_it: Questa lista è già esistente

source: This list does not exist
es_es: La lista especificada no existe.
fr_fr: Cette liste n'existe pas
it_it: Questa lista non esiste
pt_br: Esta lista nãoo existe

source: A fatal error happened when creating the list
es_es: Un error fatal sucedió al crear la lista
fr_fr: Une erreur fatale est survenue lors de la création de la liste
it_it: Si è verificato un errore critico durante la creazione della lista

source: A fatal error happened when deleting the list
es_es: Un error fatal sucedió al suprimir la lista
fr_fr: Une erreur fatale est survenue lors de la suppression de la liste
it_it: Si è verificato un errore critico durante la cancellazione della lista

source: A fatal error happened when changing the list password
es_es: Un error fatal sucedió al cambiar la contraseña de la lista
fr_fr: Une erreur fatale est survenue lors du changement de mot de passe de la liste
it_it: Si è verificato un errore critico durante la modifica della password della lista

source: A fatal error happened when getting the list url
es_es: Un error fatal sucedió al obtener la URL de la lista
fr_fr: Une erreur fatale est survenue lors de l'obtention de l'URL de la liste
it_it: Si è verificato un errore critico durante il caricamento dell'url della lista

source: No list defined yet
es_es: <ul> <li>Mailman es un manejador de listas de discusión/difusión muy potente. Dispone de una interfaz web de gestión de lista completa, accesible a través de los diferentes enlaces aquí arrba.</li><li>Mailman permite moderar una lista: para moderar los futuros suscriptores ir a "Opciones de confidencialidad"->"Filtros remitente" y luego elegir "Sí" en "¿Los envíos de nuevos suscriptores deben ser moderados por omisión?". De hecho, mailman puede moderar CADA suscriptor de una lista.</li><li>Para moderar los NO-suscriptores de una lsita, ir a "Opciones de confidencialidad"->"Filtros remitente" y luego elegir entre "Aceptar En espera Rechazar Ignorar" para "Acción para los envíos de los no-suscriptores"</li><li>Varias otras opciones pueden ser modificadas en mailman. Para cualquier información, presiona en el enlace "Détalles de ..." abajo de cada elemento configurable, o contacta el hospedaje.</li></ul>
fr_fr: Aucune liste de définie pour l'instant
it_it: Nessuna lista è stata definita
pt_br: A lista não definida ainda

source: Special mail address for Mailman mailing-lists. <a href ='mman_list.php'>Click here to manage it.</a>
fr_fr: Adresse email spéciale pour les listes Mailman <a href='mman_list.php'>Cliquez ici pour la gérer.</a>

source: The mailman address %s does not exist
fr_fr: L'adresse mailman %s n'existe pas
it_it: L'indirizzo mailman %s non esiste

source: Your mailing-list quota is over, you cannot create more mailing-lists.
fr_fr: Votre quota de listes de discussion est atteint, vous ne pouvez pas en créer d'avantage.
it_it: L'allocazione mailing-list è piena, non potete creare altre mailing-lists.
pt_br: Sua cota de listas de envio acabou, você não pode criar mais listas.

source: The email you entered is syntaxically incorrect
fr_fr: L'adresse email que vous avez entrée est syntaxiquement incorrecte
it_it: L'email inserita non è sintatticamente corretta

source: The login (left part of the @) is mandatory
es_es: El login (parte izquierda del @) es obligatoria.
fr_fr: Le nom d'utilisateur (la partie gauche du @) est obligatoire
it_it: Il login (il campo a sinistra della @) è obbligatorio
pt_br: O login (parte esquerda do @) é obrigatório

source: The owner email is mandatory
fr_fr: Le mail du propriétaire est obligatoire

source: This email is incorrect
es_es: Esta dirección de correo no es correcta.
fr_fr: L'adresse email est incorrecte
it_it: Questo indirizzo email non è corretto
pt_br: Este email está incorreto

source: This domain does not exist.
es_es: Este dominio no existe.
fr_fr: Ce domaine n'existe pas.
it_it: Questo dominio non esiste.
pt_br: Este domínio não existe.

source: A list with the same name already exist on the server. Please choose another name.
es_es: Una lista con el mismo nombre ya existe. Elije otro nombre.
fr_fr: Une liste avec ce nom existe déjà dans le serveur. Merci de choisir un autre nom
it_it: Esiste già una lista con questo nome sul server. Sceglierne uno diverso.
pt_br: Uma lista com o mesmo nome já existe no servidor. Por favor escolha um outro nome.

source: This email address (or one of the list-subscribe, list-unsubscribe etc.) are already used.
es_es: Esta dirección de correo (o una de las direcciones de servicio lista-subscribe, lista-unsubscribe, etc.) ya está en uso.
fr_fr: Cette adresse email (ou une des liste-subscribe, liste-unsubscribe etc.) existe déjà sur ce domaine
it_it: Questo indirzzo email (o uno di abbonati-alla-lista, cancellati-dalla-lista ecc) è già in uso.
pt_br: Este endereço de email (ou um da lista assinadas, lista não assinadas etc.) já foi usado.

source: This list has pending action, you cannot delete it
es_es: Esta lista tiene acciones pendientes, no puedes borrarla
fr_fr: Cette liste a des actions en cours, vous ne pouvez pas l'effacer
it_it: Questa lista ha un'azione in sospeso, non può essere cancellata

source: The passwords are differents, please try again
es_es: Contraseñas introducidas distintas, por favor vuelva a intentarlo
fr_fr: Les mots de passes sont différents, merci de réessayer
it_it: Le password non corrispondono, ritenta

source: Mailing lists (mailman)
fr_fr: Listes de discussion

source: (with mailman)
es_es: (con mailman)
pt_br: (com mailman)

source: Special mail address for Mailman mailing-lists. <a href='mman_list.php'>Click here to manage it.</a>
es_es: Direcciones email especiales para las listas Mailman <a href='mman_list.php'>Presiona aquí para gestionarlas</a>

source: The owner email and the password are mandatory
es_es: La dirección de correo del dueño y la contraseña de la lista son obligaorios.
pt_br: O email do dono e a senha são obrigatórios

source: Delete
es_es: Borrar
pt_br: Remover

source: quota_mailman
fr_lu: liS73s |)e d|S[USsIon (mai1m4N)

source: err_mailman_1
fr_lu: AU(u|\|3 1is73 d3 |)1scus$10N |>3 +rOuvÈ

source: err_mailman_2
fr_lu: L3 l061n (pAR+|e 6@ucH3 D3 @) 3s7 0BLi647Oir3.

source: err_mailman_3
fr_lu: L3 |V|@1l DU PRoPRIÈ+@i|2e, 3T l3 |V|O+ dE P4SS3 D3 l@ L|St3 so|\|+ ObL|6a70I|2eS

source: err_mailman_4
fr_lu: (3+ eM4i1 N'3S+ pA$ Corr3[+

source: err_mailman_5
fr_lu: c3 |>omAin3 n'3X|S+3 pAS.

source: err_mailman_6
fr_lu: c3+t3 a|>r3SsE E|V|411 (OU 1'UN d3s 1!S+3-$u8$[R|83, 1!sTE-u|\|SUbs[r1B3 3tc.) EST DÈJ‡ U+|liSÈE.

source: err_mailman_7
fr_lu: vOUS 4VeZ A7+3||\|+ \/o7Re QU074 DE l|s+3s d3 |>1S(us$|ONs, \/Ous |\|3 pOUVez plus E|\| (rÈER.

source: err_mailman_8
fr_lu: l4 PaR713 64U(h3 du @ n3 P3UT p@s <oN+3|\|!r le CAr@(7ËR3 '_'

source: err_mailman_9
fr_lu: 1A l|s7e SPÈ<|phiÈ3 N'Ex!S+E pas

source: err_mailman_10
fr_lu: uN3 l|S7e |>u MÍM3 |\|OM 3xI$T3 DejA. (h0|s|$S3Z un 4u+r3 NO|V|.

source: Initial list password
fr_lu: mOt dE P@ss3 |n!T|4l

source: Public page
fr_lu: Pag3 PU8L|QU3

source: mailman software
fr_lu: 1O61(!3L |V|41LmAn

source: hlp_mailman_list
fr_lu: <ul><li>m@ilMaN esT UN G3S7!oNn4!R3 d3 L!s73 |)3 |)I$[u$$!ON/d|FFuS|0N +RË$ pu!s$an+.!L pOs$Ëd3 uN3 iN73|2Fa[e WEb CompLË73 D3 63S+ion de LIs73, a[C3S$!8l3 surh++pS://&l7;voTRe do|V|A!N3&67;/c6i-81N/MAI1maN/admin/&17;N0M-d3-lA-1is73&g7;.L3 |\|0m |)E lA li$T3 È+a|\|7 1a PA|27i3 6au[|-|E |)u @</li><li>mAI1|V|@n p3rMe7 |>e |V|odÈR3R UN3 1!StE : pOU|2 |V|oDÈR3r L3s phU7uR$ AB0|\|NÈS,AL1eR DA|\|S "0P71O|\|s De C0|\|FiD3Nt|AL1+È"->"F|17r3$ 3><pÈD173ur" PUi$ (h0!SIssEZ"Ou1" D@|\|$ "1Es 3|\|VO1S |)3$ noUv34Ux @|30nNÈ$ d0Iv3|\|+ Í+R3 MO|>ÈrÈ$ P@|2 |)ÈFau+?".3N Ephfe7, ma!1m4n p3U+ Mo|>Èr3R C|-|4QU3 @BON|\|È |>'UnE Li$73. </li><li>poU|2 M0|)Èrer 1Es |\|ON-48ONnÈ$ |>'Un3 L!sT3, 4LLe|2 |)aNS "opt!0|\|S d3(0Nf|D3N7|411+È"->"ph|ltr3S e><PÈDI+3Ur" pU!S CH0i$1$s3zz pA|2mI "4CC3P7E|2 3N A773|\|t3r3j3t3|2 i6N0|23R" POuR "A[t|oN ‡ 3|\|7R3pr3Ndr3 pour LE$ en\/oIs |>3$ no|\|-4b0nnÈS"</li><li>|)E |\|oM8REuSES aU7|23s op+iO|\|S pEUv3N7 ÍT|23 |V|od!F|ÈeS dA|\|s MA!LmaN. POur +OUt3!NphORMAT|0N, <LiQu3z Su|2 lE liEn "DÈtAi1s |)E ..." 3N DES$OU$ |)3 ch@Que È1È|V|3N7<0NFi6U|2@bl3, oU (0nt@[t3zz-NOUS.</li></ul>
