Repository: AlternC/alternc-mailman
Catalog: bureau/locales/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Your new passwords are differents, pleasy try again.
pt_br: As novas senhas são diferentes. Por favor, tenta de novo

source: Your account has not been found, please try again later or ask an administrator.
pt_br: Sua conta não foi achado. Por favor tenta de novo mais tarde ou pede o administrador

source: Your current password is incorrect, please try again.
pt_br: Sua senha atual está incorreta, por favor tenta de novo

source: Your password has been successfully changed. Don't forget to change it in your mail software if you are using one (Outlook, Mozilla, Thunderbird, Eudora ...)
pt_br: Sua senha foi mudada com sucesso. Não se esquecer de mudá-lo em seu software do correio se você estiver usando um (Outlook, Mozilla, Thunderbird,

source: Error:
pt_br: Erro:

source: Changing your mail password
pt_br: Mudando sua senha de email

source: Old Password:
pt_br: Senha Antiga

source: New Password:
pt_br: Senha Nova

source: Verify New Password:
pt_br: Verificação da Nova Senha

source: Change my mail password
pt_br: Mudar a senha de email

source: Change Password
pt_br: Mudar a Senha

source: This allow you to change your mail password.
pt_br: Isto permite que você mude sua senha do correio.
